img/1-RDF-graph-L3-10-auto/J8vK.mmd
flowchart LR
S[student:s03] -->|ex:address| B((_:b1))
B -->|ex:city| C(("Vigo"))
B -->|ex:street| R(("Gran Vía"))
B -->|ex:postalCode| P(("36204"))
